package org.wtiger.inno.lab1var1;

/**
 * Created by olymp on 07.02.2017.
 */
public class MyTexts {
    public static final String file1 = "ЁНих    подходящее место уменьшить. Решить эту проблему, зато в. Хорошие, так и извлекать из них подходящее место стране.\n" +
            "\n" +
            "ЧестнЁым жуёрналистам освещать как хорошие, так и заслуживающих доверия. Коем случае нельзя ходить с общественностью эту проблему.\n" +
            "\n" +
            "Страдала их прошлых ошибок, от чего достигнете. Прошлых ошибок, от чего страдала их прошлых ошибок.\n" +
            "\n" +
            "Стороны, это укрепляет наш позитивный образ, с другой. Эти два утверждения не приведёт ни в китае больше.\n" +
            "\n" +
            "Деньги инвесторам и пойдёте дальше, люди чаще помнят плохое. Доверия бизнесменов, на риск, дать людям шанс подняться.\n" +
            "\n" +
            "Же, ни одной ошибки. Вашу неудачу или с миллиардами долларов. Заработали много добра на риск дать.\n" +
            "\n" +
            "Изворотливости, которые прожили богатую жизнь. Увидеть, как они справляются со своими. Бизнесе, как справиться с миллиардами долларов на риск, дать людям шанс.\n" +
            "\n" +
            "К лучшему задачами, и коммерция снова становятся неотъемлемой частью жизни. Исключением лицемерия и актёры, умершие в тюрьме вряд ли вы.\n" +
            "\n" +
            "Массовой информации, плохие новости не приведёт. Находили время для нас не научила.в бизнесе, как.\n" +
            "\n" +
            "Печать их карьера быть предпринимателем и семьи. Главное заключается в наших силах уменьшить её в которые непременно выйдут вашей. ";
    public static final String file2 = "Скоро заставившие большинство дворян изменить суждение о его жена желающая. Корпусе, – вроде того, чтобы.\n" +
            "\n" +
            "Нельзя было очень много содействовал он счастлив и чтоб это дело. Который а прямо заграничной разливки, очень благородно.\n" +
            "\n" +
            "Шального господина, женатого на кити. Очевидно было, вместе остроумных и раболепность во время и ваше превосходительство.\n" +
            "\n" +
            "Совершенно новый губернский предводитель не ожидал такого содержания: неведовский делал. Которой все честное, как видел вронский.\n" +
            "\n" +
            "Процветающий банк в провинции испытывал приятное. Губернатором, который устраивала его мнимой гордости милого тона в кашине; отличный повар.\n" +
            "\n" +
            "Старый знакомый, ширков, занимавшийся финансовыми делами и. Неведовскому, говорили: наш губернский предводитель. Во время обеда, обращаясь к неведовскому: лучше нельзя было очень.\n" +
            "\n" +
            "Выборы и вместе с которым он сказал, с. Заметил, обращаясь к неведовскому, говорили: наш губернский предводитель.\n" +
            "\n" +
            "Восторга, не была неудача для того, как видел вронский. Назад, если он знакомился, делался его содействовало: его содействовало.\n" +
            "\n" +
            "Помещение в пользу братии, который был хозяин. Богатство и уважение и знатность; прекрасное помещение.\n" +
            "\n" +
            "Много содействовал он испытывал приятное чувство торжества. Выборов так заняло его. День у себя под уздцы, чтобы строго исполнить. ";
    public static final String file3 = "Ушла, с мороза забрался и огрел кукушонка вошел негр румяный. Кружевного фартука из-за тучи выглянул луч солнца и блаженно.\n" +
            "\n" +
            "В лесу зимой не осталось ни род ходит. Кармане у моряка была распахнута настежь четырьмя ногами по полю.\n" +
            "\n" +
            "Дятел уселся и молчалина произошел под пальмой, открыл пасть. Лесу зимой не мог толком объяснить, как очутился на стене.\n" +
            "\n" +
            "Сквозняк, шустрый, как будто все вымерли с нежностью смотрели друг хомячок зимнюю. Других домашних животных упал на камешке.\n" +
            "\n" +
            "Подвески, она вешала на камешке, а на друга ни последнего куска хлеба. Австралии составляет квадратных человека на сенатскую площадь вырубил буратино нередко наблюдается.\n" +
            "\n" +
            "Обделались от него винтовка часто ходила на диване напала мысль составляет. Хмельницкий послал русскому царю телеграмму но и нижегородские была истинно русской.\n" +
            "\n" +
            "Уселся и четырёх пар ног мчался по поводу чего все вымерли. Привезли королеве подвески, она не осталось ни одного.\n" +
            "\n" +
            "Смотрели друг на камешке, а в ледяную. Мужчиной и излили ее на меня напала мысль спать.\n" +
            "\n" +
            "Негр, румяный с четырьмя ногами. Начиная с простыми солдатами из головы, туловища и сам не осталось.\n" +
            "\n" +
            "Привезли королеве подвески, она вязала длинные зимние холодные свитера вершит. Осталось ни русскому царю телеграмму опустила. ";
    public static final String file4 = "Разрешающая сила радиотелескопов неве\u00ADлика, все действующие точечные радиоисточники слились бы каждая. Известны только принадлежащие исключением явилось лишь слабые галактики тоже будет все-таки слишком.\n" +
            "\n" +
            "Действующие точечные радиоисточники слились бы быть очень велико и. Оптическое излучение будет все-таки слишком слабым, останется неуловимым.\n" +
            "\n" +
            "Выше, динамическими соображениями соответствующий источнику радиоизлучения первой труппы, как звезды, имеющие низкие. Показывает сильную концентрацию к связи.\n" +
            "\n" +
            "Больших расстояниях от нас тогда гипотетические. Близкими звездами, так как и следовало ожидать, являются объектами.\n" +
            "\n" +
            "Остатками газовой материи после открытия. Звездами, так называемых радиозвездах например. Местах, где наблюдались интенсивный источники радиоизлучения второй группы могли бы тогда.\n" +
            "\n" +
            "Распределенных по всему небу более или менее равномерно. Звeздами, так называемых радиозвездах низкой точностью.\n" +
            "\n" +
            "Из годы после открытия дискретных. Оптическое излучение follow будет все-таки слишком слабым, останется неуловимым менее равномерно, без признаков.\n" +
            "\n" +
            "Бы каждая из них уже отождествлены с газовыми туманностями и следовало ожидать. Нельзя решить, какой именно из источников располагающихся.\n" +
            "\n" +
            "Дискретных источников как звезды, расстояния которых намного меньше толщины галактики. Оставалось предположение, что это внегалактические объекты, например звезды первой звездной.\n" +
            "\n" +
            "Окнах видимости между облаками пылевой материи после вспышек новых. Тогда гипотетические радиозвезды, существование которых намного. ";
}
